export const ways = [
    {
        description: `
        Тематические списки в геосервисах: В Яндекс Картах, Google Maps или 2Dgis ищи не,
        просто «кафе», а вбивай конкретные теги (например, «настольные игры», «dog-,
        friendly», «винил»). Сохраняй находки в отдельные подборки.
        `
    },
    {
        description: `
        Алгоритмы соцсетей: Reels, Shorts и TikTok знают тебя лучше друзей. Вбей в поиск,
        «эстетичные места [твой город]» или «куда пойти книголюбу», лайкни пару видео, и,
        лента сама завалит тебя рекомендациями.
        `
    },
    {
        description: `
        Телеграм-каналы: Ищи локальные микро-блоги. Обычно админы каналов вроде,
        «СысоевFM» или локальных гидов по конкретному городу находят самые сочные и,
        небанальные открытия первыми.
        `
    }
]


export const diffrences = [
    {
        way: ``
    },
    {
        easy: ``
    },
    {
        programm: ``
    },
]