export const ways = [
    {
        description: `
        Тематические списки в геосервисах: В Яндекс Картах, Google Maps или 2Dgis ищи не,
        просто «кафе», а вбивай конкретные теги (например, «настольные игры», «dog-,
        friendly», «винил»). Сохраняй находки в отдельные подборки.
        `
    },
    {
        description: `
        Алгоритмы соцсетей: Reels, Shorts и TikTok знают тебя лучше друзей. Вбей в поиск,
        «эстетичные места [твой город]» или «куда пойти книголюбу», лайкни пару видео, и,
        лента сама завалит тебя рекомендациями.
        `
    },
    {
        description: `
        Телеграм-каналы: Ищи локальные микро-блоги. Обычно админы каналов вроде,
        «СысоевFM» или локальных гидов по конкретному городу находят самые сочные и,
        небанальные открытия первыми.
        `
    }
]


export const diffrences = [
    {
        way: `
        Пассивный (алгоритмический): Вы доверяете ленте рекомендаций. Алгоритмы
        анализируют ваши лайки и подсовывают похожий контент. Это комфортно, но создает
        «пузырь фильтров», за пределами которого остаётся много интересного.
        `
    },
    {
        easy: `
        Активный (исследовательский): Вы сами формируете запрос. Ищете по тегам,
        копаетесь на профильных форумах, читаете первоисточники. Этот подход требует
        усилий, но именно он приводит к глубоким и уникальным открытиям.
        `
    },
    {
        programm: `
        Поверхностный фокус: Мы загораемся новой темой, сохраняем 20 вкладок, смотрим 
        пару рилсов... и забываем. Концентрация рассеивается.
        `
    },
]